export const appointments = [
  {
    id: 1,
    number: 1,
    fio: 'Иванов Петр Петрович',
    date: '21.07.2019 11:00',
    doctor: 'Басков Николай'
  },
  {
    id: 2,
    number: 2,
    fio: 'Сидоров Петр Петрович',
    date: '19.07.2019 16:30',
    doctor: 'Басков Николай'
  },
  {
    id: 3,
    number: 3,
    fio: 'Некифоров Игнат Петрович',
    date: '22.07.2019 12:30',
    doctor: 'Филипп Киркоров'
  },
  {
    id: 4,
    number: 4,
    fio: 'Котов Борис Аркадьевич',
    date: '22.07.2019 16:30',
    doctor: 'Филипп Киркоров'
  },
]