export const products = [
  {
    id: 1,
    name: 'Opalescence BOOST PF набор',
    article: 'UL4751',
    price: 5210,
    remains: 50,
    picture:
      'https://www.dentlman.ru/upload/resize_cache/iblock/55d/670_370_075511db9cefbc414a902a46f1b8fae16/55d0f02b1c18b793586c81d284426a97.jpg',
    category: 'Средства для отбеливания зубов',
    description: `Специальный набор, предназначенный для процедурного отбеливания
                зубной эмали. Обладает быстрым и устойчивым эффектом
                отбеливания. Обладает функцией снижения чувствительности зубов,
                благодаря компонентам, которые входят в состав. Повышает
                твердость эмали. Препарат можно применять на протяжении 10 дней
                после его активации. Хранить в холодильнике. Может
                использоваться, как для большого количества зубов, так и для
                отбеливания одного зуба, а так же его элементов.`,
  },
  {
    id: 2,
    name: 'Opalescence PF 10% Patient Kit Reg, 8 шпр.',
    article: 'UL5366',
    price: 4949,
    remains: 21,
    picture:
      'https://www.dentlman.ru/upload/resize_cache/iblock/88e/670_370_075511db9cefbc414a902a46f1b8fae16/88e8b058d1f59d33535eee295a44b15e.jpg',
    category: 'Средства для отбеливания зубов',
    description: `Opalescence PF 10 % Patient Kit Regular - комплект гелей и принадлежностей
     для отбеливания зубов в домашних условиях. Пациент сам наносит гель на
      изготовленную врачом каппу и устанавливает ее себе в полость рта. Вязкая
       консистенция надежно фиксирует каппу в необходимом положении.  Первые
        результаты отбеливания видны уже на следующий день, естественная
         белизна зубов возвращается через 10 суток.`,
  },
  {
    id: 3,
    name: 'Маски защитные, трехслойные, 50 шт',
    article: '217118',
    price: 230,
    remains: 5,
    picture:
      'https://stomdevice.ru/images/thumbnails/800/684/detailed/46/eaeec2af1d42343f04696ce2ae5752c2_4n2k-ci.jpeg',
    category: 'Средства для отбеливания зубов',
    description: `3 уровня защиты, 3-х слойная
Бактериальная эффективность фильтрации >99%
Перепад давления <3.0 мм Н2О/см2
Водозащитный полимерный фильтр обеспечивает уровень фильтрации бактериальных и вирусных частиц
Уровень сопротивления попаданию крови >80 мм Hg
Длительность использования до 3-х часов`,
  },
];
